insert into customers values
	(3, "Саша Валентей", "вул.Різдвяна, 12", "м.Діамантове"),
	(4, "Ігор Петров", "бул.Лепсе", "м.Київ"),
	(5, "Славко Моргунов", "пров. Правди", "смт. Маньківка");
insert into orders values
	(NULL, 5, 69.98),
	(NULL, 3, 49.99),
	(NULL, 4, 74.98),
	(NULL, 5, 24.99);
insert into books values
	("5-8459-0046-8", "Майкл Морган", "Java 2. Керіництво користувача", 34.99),
	("5-8459-1082-X", "Крістофер Негус", "Linux. Біблія користувача", 24.99),
	("5-8459-1134-6", "Марина Смоліна", "Corel DRAW X3. Самовчитель", 24.99),
	("5-8459-0426-9", "Родерік Сміт", "Мережеві засоби Linux", 49.99);
insert into order_items values
	(1, "5-8459-0046-8", 2),
	(2, "5-8459-0426-9", 1),
	(3, "5-8459-0426-9", 1),
	(3, "5-8459-1134-6", 1),
	(4, "5-8459-1082-X", 3);

